<?php

return [

    'login' => 'Увійти',
    'register' => 'Реєстрація',
    'home' => 'Особистий кабінет', 
    'title' => 'Люба Масаж', 
    'textinfo-1' => "Види масажу в нашому салоні До допомоги масажу люди вдавалися з найдавніших часів. В Індії, наприклад, масаж активно використовували ще третьому столітті до нашої ери. Сьогодні через швидкий ритм сучасного життя в поєднанні з сидячим способом життя і напруженою розумовою працею тіло людини зазнає великих навантажень. На Заході віддають перевагу традиційному масажу, силовому, заснованому на дії на групи м'язів. Він більш тісно пов'язаний із фізіологією людини та скелетно-м'язовою структурою тіла. Саме із цієї традиції розвинувся спортивний масаж.",
    'buy' => 'Запланувати',
    'standartprice' => 'Стандарт',
    'standartinfo' => 'Звичайний масаж / 1$/годину',
    'premiumprice' => 'Премиум',
    'premiuminfo' => 'Кращий масаж / 2$/годину',

    'about-service' => 'Про сервіс',
    'price' => 'Ціна',
    'feedback' => 'Відгуки',
    'about-us' => 'Про нас',
    'contact' => 'Контакти',

    'Register' => 'Реєстрація',
    'Login' => 'Увійти',
    'E-Mail Address' => 'E-mail Почта',
    'Password' => 'Пароль',
    'Confirm Password' => 'повторний пароль',
    'Forgot Your Password?' => 'Забули пароль?',
    'Remember Me' => "Пам'ятай Мене",
    'Name' => "Ім'я",
];