<?php

return [

    'login' => 'Войти',
    'register' => 'Регистрация',
    'home' => 'Личный кабинет', 
    'title' => 'Люба Массаж', 
    'textinfo-1' => 'Виды массажа в нашем салоне К помощи массажа люди прибегали с древнейших времен. В Индии, например, массаж активно использовали ещё в третьем веке до нашей эры. Сегодня из-за быстрого ритма современной жизни в сочетании с сидячим образом жизни и напряженным умственным трудом тело человека подвергается большим нагрузкам. На Западе отдают предпочтение традиционному массажу, силовому, основанному на воздействии на группы мышц. Он более тесно связан с физиологией человека и скелетно-мышечной структурой тела. Именно из этой традиции развился спортивный массаж.',
    'buy' => 'Запланировать',
    'standartprice' => 'Стандарт',
    'standartinfo' => 'Обычный массаж / 1$/час',
    'premiumprice' => 'Премиум',
    'premiuminfo' => 'Более лучше массаж / 2$/час',

    'about-service' => 'О сервисе',
    'price' => 'Цена',
    'feedback' => 'Отзывы',
    'about-us' => 'О нас',
    'contact' => 'Контакты',

    'Register' => 'Регистрация',
    'Login' => 'Войти',
    'E-Mail Address' => 'E-mail Почта',
    'Password' => 'Пароль',
    'Confirm Password' => 'Повторить пароль',
    'Forgot Your Password?' => 'Забыли пароль?',
    'Remember Me' => 'Запомнить вход',
    'Verify Your Email Address' => 'Проверьте свой адрес электронной почты',
    'Name' => 'Имя',
];